{
    "sezione1": {
        "sottotitolo": "Il Liceo Scientifico di Lecce, intitolato a Cosimo De Giorgi l’anno dopo la sua istituzione, fu uno dei primi licei scientifici nati dopo la creazione di questo tipo di scuola con la riforma Gentile nel 1923. In questi quasi 100 anni ha curato la formazione umana e culturale di generazioni di giovani salentini. Oggi accoglie nelle sue due sedi circa 1400 studenti suddivisi in 53 classi.",
        "pulsanteRosso": "Contatti",
        "pulsante": "Vai al sito interno"
    },
    "sezione2": {
        "titoloRosso": "Vogliamo",
        "titolo": "presentarci",
        "sottotitolo": "Presentiamo, in sintesi, uno spaccato di vita del Liceo De Giorgi, dando voce agli studenti, che attraverso le opportunità formative curricolari ed extracurriculari, costruiscono il loro progetto di vita."
    },
    "sezione3": {
        "titoloRosso": "Quattro opzioni di studio,",
        "titolo": "per il tuo futuro",
        "sottotitolo": "Studiare al Liceo Scientifico ti permetterà di acquisire un valido metodo di studio ed un'ampia formazione culturale, sia in ambito scientifico che in mabito umanistico. In tale ottica il percorso <b>Ordinario</b> è affiancato da un percorso di <b>Liceo Scientifico Potenziato</b> e da un percorso<b>IGCSE Cambridge</b> Dall'anno scolastico 2021/22 viene introdotto anche il percorso <b>Matematico</b>",
        "toggleBoxes": [
            {
                "titolo": "Ordinario",
                "descrizione": "Il <b>Liceo Scientifico Ordinario</b> consiste in un percorso formativo equilibrato che mira ad integrare la cultura scientifica con la cultura umanistica, assicurando padronanza di linguaggi, tecniche e metodologie delle diverse forme del Sapere.",
                "testoPulsante": "Altre informazioni"
            },
            {
                "titolo": "Matematico",
                "descrizione": "Il <b>Liceo Matematico</b> prevede un orario settimanale potenziato con un’ora di Matematica aggiuntiva in tutti i cinque anni di corso. Le ore aggiuntive sono dedicate ad attività laboratoriali ed interdisciplinari su argomenti che sappiano unire la matematica con la fisica, le scienze naturali, l’arte, la letteratura e le lingue antiche e moderne. <br>Il <i>Dipartimento di Matematica</i> dell’<i>Università del Salento</i> s’impegna a collaborare con Il Liceo Scientifico <i>C. De Giorgi</i>, offrendo un supporto metodologico e scientifico.",
                "testoPulsante": "Altre informazioni"
            }, 
            {
                "titolo": "Potenziato",
                "descrizione": "Il <b>Liceo Scientifico Potenziato</b> prevede l’incremento di un’ora di Fisica al primo anno e un’ora di Scienze Naturali al secondo anno, al fine di favorire attività laboratoriali e di acquisire i fondamenti del Metodo Scientifico.",
                "testoPulsante": "Altre informazioni"
            },
            {
                "titolo": "Cambridge",
                "descrizione": "Il <b>Liceo Scientifico Cambridge</b> offre una prospettiva internazionale, dando la possibilità di conseguire le Certificazioni IGCSE in più discipline. Nel percorso le ore curriculari di Matematica, Fisica e Biologia vengono potenziate con la codocenza di docenti madrelingua inglese esperti in ambito scientifico. All’insegnamento curriculare della Lingua Inglese si aggiunge un’ora di conversazione con il docente madrelingua.",
                "testoPulsante": "Altre informazioni"
            }
        ]
    },
    "sezione4": {
        "titoloRosso": "Le nostre",
        "titolo": "due sedi",
        "sottotitolo": "L'istituto è dislocato in due sedi: la Sede Centrale di viale M. De Pietro e il Polo didattico di via Pozzuolo, entrambi dotati di laboratori, palestra e aule dedicate alle diverse attività didattiche.",
        "paragrafo1": {
            "titolo": "Sede centrale",
            "sottotitolo":"La sede centrale ospita l'ufficio di Presidenza, gli uffici di Segreteria, il laboratorio linguistico-multimediale, un laboratorio di Fisica, di Scienze, una biblioteca, un'aula Video, un'aula Seminari e la palestra."
        },
        "paragrafo2": {
            "titolo": "Polo didattico di via Pozzuolo",
            "sottotitolo":"Il polo didattico ospita un ufficio di Segreteria, un laboratorio linguistico-multimediale, un laboratorio di Fisica, di Scienze, una biblioteca, un'aula Video, un'aula Magna e la palestra."
        }
    }    
}