{
    "sezione1": {
        "titolo": "<span class='text-red'>Scegli tra</span></br>i nostri progetti",
        "sottotitolo": "Le opportunità di ampliamento dell'Offerta Formativa sono tantissime. Si tratta di Progetti extra curricolari che permettono agli studenti di approfondire interessi personali, affinare attitudini, condividere esperienze culturali e artistiche."
    },
    "projects": [
        {
            "titolo":"<span class='text-red'>Potenziamento</span> biomedico - SPOSTARE IN DIDATTICA",
            "sottotitolo": "Percorso orientante alla scelta universitaria di ambito medico-sanitario, in collaborazione con l’Ordine dei Medici di Lecce. Il Corso è strutturato in una fase propedeutica, rivolta agli studenti del primo biennio, con un’ora aggiuntiva curricolare alla settimana di attività laboratoriale di Biologia e Chimica, cui segue un percorso pomeridiano (150 ore in tre anni) di approfondimento extracurricolare di Anatomia, Fisiologia e Genetica per il triennio.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Per saperne di più"
        },
        {
            "titolo":"<span class='text-red'>Scambi</span> Internazionali",
            "sottotitolo": " Da anni la scuola persegue una politica di internazionalizzazione con rapporti di confronto e scambio di pratiche formative con altri Licei europei nell’ambito dei Progetti Erasmus+ ed ELvis.<br> Il Liceo promuove periodi di studio all’estero e accoglie studenti stranieri nell’ottica della multiculturalità e dell’inclusione, attraverso scambi internazionali proposti da associazioni di settore.<br><br><b><span class='text-red'>Con tutto il mondo</span> intorno</b><br>Il Liceo Scientifico “De Giorgi” prepara ad un’attiva cittadinanza europea e globale favorendo lo sviluppo di competenze linguistiche ed interculturali che permettono a studenti e studentesse di operare in un contesto multiculturale e di inserirsi con successo in ambiente internazionale di studio e/o lavorativo. <br>Offre opportunità di scambio e di mobilità internazionale realizzate in Erasmus+ ed ELvis in cui sperimentare nuove pratiche didattiche, migliorare le competenze linguistiche, apprendere dalle esperienze vissute con studenti e studentesse degli istituti partner. Gli scambi vedono la condivisione di progetti mirati con scuole inglesi, spagnole (Utebo), tedesche (Freighricht e Engen), Olandesi (Gulpen), Belghe e Danesi.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Per saperne di più"
        },
        {
            "titolo":"<span class='text-red'>Competizioni</span> Sportive",
            "sottotitolo": "L’istituto aderisce al Centro Sportivo Scolastico, promuovendo la partecipazione a competizioni regionali in numerose discipline: Dama, Scacchi, Atletica, Tennis Tavolo e Beach Volley. Orgoglio del Liceo è la squadra di Step ed Aerobica, da anni sul podio nazionale.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del cordo"
        },
        {
            "titolo":"<span class='text-red'>Orientamento</span> universitario",
            "sottotitolo": "Oltre alle tradizionali attività di orientamento, il Liceo organizza Corsi di Logica, Biologia e Chimica per la preparazione ai Test delle Facoltà Biomediche e dell’Area Ingegneristica ed Economica. <br>Promuove inoltre la partecipazione al Progetto Lauree Scientifiche promosso e coordinato dall’Università del Salento.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Per saperne di più"
        },
        {
            "titolo":"<span class='text-red'>Innovazione</span> didattica",
            "sottotitolo": "Metodologie innovative caratterizzano il curricolo, proposte in ambienti di apprendimento motivanti ed efficaci: il supporto digitale GSuite for Education con tutte le sue applicazioni per la didattica; la piattaforma Spaggiari Classeviva per la comunicazione puntuale e tempestiva con le famiglie; Autocad e Sketchup per la progettazione per la stamp in 3D; Python e il pensiero computazionale per la programmazione digitale.<br><br><b><span class='text-red'>Promozione</span> della lettura</b> <br>In coerenza con l’obiettivo del PTOF di potenziamento delle abilità di lettura e scrittura, anche in modalità digitale, da diversi anni promuoviamo numerose iniziative di promozione della lettura e diffusione della sua pratica.<br> Ecco allora iniziative come Il Quotidiano in classe, promosso dall’Osservatorio Permanente Giovani Editori, con la lettura dei quotidiani Corriere della Sera e Il Sole 24Ore, con l’obiettivo di aiutare i giovani di oggi a diventare lettori critici di domani in grado di riconoscere l’informazione di qualità dal resto dell’informazione, ma soprattutto cittadini partecipi alla vita democratica del nostro Paese e dotati di un sempre più forte spirito critico e senso civico; <br>Progetto Pon Biblioteche scolastiche innovative - Piattaforma MLOL, che permette la lettura on-line di diverse testate giornalistiche e riviste specialistiche;<br> <i>#io leggo perché</i>: una grande raccolta di libri a sostegno delle biblioteche scolastiche attraverso donazioni;<br> Incontri con gli Autori in collaborazione con le librerie del territorio; <br> Biblioteca scolastica, un grande spazio di incontro, per conoscere l’importante patrimonio librario disponibili in Istituto, al fine di incentivare la lettura nei ragazzi.<br><br><b><span class='text-red'>La favola dei Suoni</span> tra poesia e musica</b> <br>La lettura può dare vita ad esperienze altrettanto stimolanti come dimostra quella suggerita dallo studio della <i>Favola dei suoni</i>, testo di Galileo Galilei presente nel <i>Saggiatore</i>. Un gruppo di nostri.<br> studenti ha realizzato ed eseguito l’arrangiamento originale della <i>Legenda n.1</i> di Franz Listz <i>San Francesco d’Assisi la predica agli uccelli</i>, per accompagnare la lettura recitata della favola, in occasione del Festival della letteratura, svoltosi a Lecce nell’ottobre 2018. Inoltre gli studenti hanno realizzato il video della favola letta, musicata e disegnata accessibile dall’indirizzo.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Per saperne di più"
        },
        {
            "titolo":"<span class='text-red'>Competizioni</span> disciplinari",
            "sottotitolo": "La didattica curricolare è arricchita da Corsi di approfondimento finalizzati alla partecipazione ad Olimpiadi disciplinari, Certamina, Competizioni nazionali di Debate. La Squadra Olimpionica di Matematica consegue, con continui riscontri, brillanti affermazioni nelle gare nazionali, cui si aggiungono le ottime prestazioni nelle fasi regionali dei Giochi della Chimica.<br><br><b><span class='text-red'>le olimpiadi</span> scientifiche</b><br>Partecipazione con ottimi risultati alle olimpiadi di matematica e di scienze",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del cordo"
        },
        {
            "titolo":"<span class='text-red'>Cittadinanza</span> Attiva",
            "sottotitolo": "Il percorso formativo si completa con attività extracurricolari trasversali di alto senso civico, finalizzate a sensibilizzare e ad educare gli studenti al rispetto dei principi della Costituzione Italiana: l’esperienza giornalistica della Redazione di LeCosimò, il circolo culturale La Bottega di Holden, l’Orchestra del Liceo, la partecipazione attiva al Progetto FAI, le iniziative di Solidarietà e Inclusione. <br> <br><b><span class='text-red'>la Redazione di</span> LeCosimo</b><br>Il giornale scolastico online <i>LeCosimò</i> nasce nell’anno scolastico 2017/18 dalla volontà degli studenti del De Giorgi di avere una propria forma di espressione, di informazione libera e coinvolgente. Con un'edizione globale ogni 15 giorni riceve costanti aggiornamenti per non perdere nessuna notizia sull’attualità nazionale, ma anche specifico mondo del Liceo. <br>La Redazione si articola in diverse sezioni che vanno dalla musica, all’attualità, passando per lo sport, la fotografia e molto altro, e si avvale della collaborazione degli insegnanti, di tutti gli studenti del Liceo e di figure esterne che molto spesso offrono spontaneamente il proprio contributo per implementare l’edizione in uscita. Articoli dai temi più leggeri e scherzosi vengono intervallati da veri e propri spunti di riflessione e spesso accompagnati da interviste o servizi disponibili sul canale YouTube collegato al giornale e gallery fotografiche pubblicate sul sito stesso. <br>Dallo scorso anno è attiva una web-radio da ascoltare in podcast ed è attiva una collaborazione per una trasmissione in diretta su portalecce.it dal titolo #facciamoscuola.<br><br><br> <b><span class='text-red'>La grande</span> Orchestra </b> <br> Per chi si chiede cosa sia la DGOrchestra, noi rispondiamo dicendo che è una sfida, La Nostra Sfida. E’ un progetto interdisciplinare che parte dal cuore degli studenti, dal desiderio di condividere la propria passione per la musica e fondersi in un’unica realtà, una sola famiglia, la nostra orchestra. Parliamo di un'esperienza senza precedenti, ardentemente desiderata in tutti questi anni e finalmente divenuta realtà.<br><br><b><span class='text-red'>Gli Studenti-ciceroni</span> per le Giornate del FAI</b> <br>La collaborazione tra il <i>FAi (Fondo Ambiente italiano)</i> e gli <i>Aspiranti Ciceroni</i>, come vengono definiti gli studenti guide-per un-giorno, risalgono a moltissimi anni fa, a quando la prof.ssa Adriana Greco insegnava matematica nel nostro Liceo. Da allora questo rapporto non si è mai interrotto. Insieme hanno aperto e presentato agli ospiti  luoghi meravigliosi come la chiesa di San Francesco della Scarpa, l’Episcopio e l’antico Seminario, le mura urbiche, il monastero degli Olivetani a Lecce, la chiesetta della Madonna d’Aurio a Surbo, il palazzo baronale a Melpignano, il palazzo dei Castromediano a Cavallino, la torre di Leverano. In tutte le occasioni gli studenti non si sono limitati a fare da guide, ma hanno disegnato planimetrie, ballato e recitato come all'Abbazia di Cerrate, alla villa comunale, al Castello Carlo V, al Cimitero Monumentale di Lecce. Senza studenti certamente non ci sarebbero state le <i>Giornate d’Autunno</i>  e le <i> Giornate di Primavera del FAI</i>.<br> Ultimo gradito impegno degli studenti a ottobre l’apertura del Palazzo Giaconia, sede dell’Istituto per Ciechi a Lecce, nell’ottobre di quest’anno.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del cordo"
        },
        {
            "titolo":"<span class='text-red'>Promozione</span> della lettura",
            "sottotitolo": "In coerenza con l’obiettivo del PTOF di potenziamento delle abilità di lettura e scrittura, anche in modalità digitale, da diversi anni promuoviamo numerose iniziative di promozione della lettura e diffusione della sua pratica.<br> Ecco allora iniziative come Il Quotidiano in classe, promosso dall’Osservatorio Permanente Giovani Editori, con la lettura dei quotidiani Corriere della Sera e Il Sole 24Ore, con l’obiettivo di aiutare i giovani di oggi a diventare lettori critici di domani in grado di riconoscere l’informazione di qualità dal resto dell’informazione, ma soprattutto cittadini partecipi alla vita democratica del nostro Paese e dotati di un sempre più forte spirito critico e senso civico; <br>Progetto Pon Biblioteche scolastiche innovative - Piattaforma MLOL, che permette la lettura on-line di diverse testate giornalistiche e riviste specialistiche;<br> <i>#io leggo perché</i>: una grande raccolta di libri a sostegno delle biblioteche scolastiche attraverso donazioni;<br> Incontri con gli Autori in collaborazione con le librerie del territorio; <br> Biblioteca scolastica, un grande spazio di incontro, per conoscere l’importante patrimonio librario disponibili in Istituto, al fine di incentivare la lettura nei ragazzi. <br>",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del corso"
        },
        {
            "titolo":"<span class='text-red'>la Redazione di</span> LeCosimo",
            "sottotitolo": "Il giornale scolastico online <i>LeCosimò</i> nasce nell’anno scolastico 2017/18 dalla volontà degli studenti del De Giorgi di avere una propria forma di espressione, di informazione libera e coinvolgente. Con un'edizione globale ogni 15 giorni riceve costanti aggiornamenti per non perdere nessuna notizia sull’attualità nazionale, ma anche specifico mondo del Liceo. La Redazione si articola in diverse sezioni che vanno dalla musica, all’attualità, passando per lo sport, la fotografia e molto altro, e si avvale della collaborazione degli insegnanti, di tutti gli studenti del Liceo e di figure esterne che molto spesso offrono spontaneamente il proprio contributo per implementare l’edizione in uscita. Articoli dai temi più leggeri e scherzosi vengono intervallati da veri e propri spunti di riflessione e spesso accompagnati da interviste o servizi disponibili sul canale YouTube collegato al giornale e gallery fotografiche pubblicate sul sito stesso. Dallo scorso anno è attiva una web-radio da ascoltare in podcast ed è attiva una collaborazione per una trasmissione in diretta su portalecce.it dal titolo #facciamoscuola.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del corso"
        },
        {
            "titolo":"<span class='text-red'>La grande</span> Orchestra",
            "sottotitolo": "Per chi si chiede cosa sia la DGOrchestra, noi rispondiamo dicendo che è una sfida, La Nostra Sfida. E’ un progetto interdisciplinare che parte dal cuore degli studenti, dal desiderio di condividere la propria passione per la musica e fondersi in un’unica realtà, una sola famiglia, la nostra orchestra. Parliamo di un'esperienza senza precedenti, ardentemente desiderata in tutti questi anni e finalmente divenuta realtà.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del corso" 
        },
        {
            "titolo":"<span class='text-red'>gli Studenti-ciceroni</span> per le Giornate del FAI",
            "sottotitolo": "La collaborazione tra il <i>FAi (Fondo Ambiente italiano)</i> e gli <i>Aspiranti Ciceroni</i>, come vengono definiti gli studenti guide-per un-giorno, risalgono a moltissimi anni fa, a quando la prof.ssa Adriana Greco insegnava matematica nel nostro Liceo. Da allora questo rapporto non si è mai interrotto. Insieme hanno aperto e presentato agli ospiti  luoghi meravigliosi come la chiesa di San Francesco della Scarpa, l’Episcopio e l’antico Seminario, le mura urbiche, il monastero degli Olivetani a Lecce, la chiesetta della Madonna d’Aurio a Surbo, il palazzo baronale a Melpignano, il palazzo dei Castromediano a Cavallino, la torre di Leverano. In tutte le occasioni gli studenti non si sono limitati a fare da guide, ma hanno disegnato planimetrie, ballato e recitato come all'Abbazia di Cerrate, alla villa comunale, al Castello Carlo V, al Cimitero Monumentale di Lecce. Senza studenti certamente non ci sarebbero state le <i>Giornate d’Autunno</i>  e le <i> Giornate di Primavera del FAI</i>.<br> Ultimo gradito impegno degli studenti a ottobre l’apertura del Palazzo Giaconia, sede dell’Istituto per Ciechi a Lecce, nell’ottobre di quest’anno.",
            "pulsanteRosso": "Guarda le foto",
            "pulsante": "Prospetto del corso"
            }
    ]
}